7zip
acpi
alsa-utils
audacious
base
base-devel
bat
bc
blueman
bluez
bluez-utils
brightnessctl
btop
chafa
cmatrix
conky
cpupower
dconf-editor
dialog
dosfstools
efibootmgr
exfatprogs
extension-manager
eza
fastfetch
fd
firefox
flameshot
fzf
gdm
git
gnome-browser-connector
gnome-control-center
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-system-monitor
gnome-terminal
gnome-tweaks
grub
gsimplecal
gvfs
gvfs-mtp
gvfs-smb
htop
imagemagick
intel-ucode
jq
keyd
linux
linux-firmware
magic-wormhole
mesa
nano
nautilus
nautilus-python
ncdu
network-manager-applet
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
os-prober
pamixer
papirus-icon-theme
pavucontrol
playerctl
power-profiles-daemon
pyenv
ripgrep
rsync
sassc
sl
smbclient
sudo
sxhkd
tk
tldr
tree
ttf-dejavu
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-nerd-fonts-symbols
ttf-noto-nerd
ttf-ubuntu-font-family
virtualbox-guest-utils
wget
wmctrl
xcape
xclip
xdg-desktop-portal-gnome
xdg-user-dirs
xdg-user-dirs-gtk
xdotool
xorg-xrandr
xorg-xwayland
zenity
zoxide
